
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Namn"; ObjectID = "28"; */
"28.headerCell.title" = "Namn";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Privata nycklar"; ObjectID = "50"; */
"50.title" = "Privata nycklar";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "52"; */
"52.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Den privata nyckeln visas här..."; ObjectID = "53"; */
"53.title" = "Den privata nyckeln visas här...";

/* Class = "NSTextFieldCell"; title = "Kända fingeravtryck"; ObjectID = "54"; */
"54.title" = "Kända fingeravtryck";

/* Class = "NSButtonCell"; title = "Visa Fingeravtryck..."; ObjectID = "55"; */
"55.title" = "Visa Fingeravtryck...";

/* Class = "NSButtonCell"; title = "Generera"; ObjectID = "56"; */
"56.title" = "Generera";
